//DANDTSOB JOB ,'TSOBATC',NOTIFY=DAND,MSGCLASS=X,MSGLEVEL=(1,1),CLASS=A
//EDIT     EXEC ISPFBAT
//EDITIN   DD DSN=DAND.DATA.TOEDIT,DISP=OLD
//SYSTSIN  DD *
ISPSTART CMD(EX 'DAND.DEV.EXEC(BATEDIT)') NEWAPPL(ISR)
/*
